[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Installasjonsspråk
MUI_LANGDLL_INFO=Velg et språk.

[Installation]
IDS_SAVESETTING=Vil du lagre innstillingene?
IDS_OperatorName=Mobiloperatør
IDS_ChooseOperator=Velg en mobiloperatør.
IDS_SelectOperatorList=Velg din mobiloperatør fra følgende liste.
IDS_OperatorDescription=Beskrivelse
IDS_SelectOperatorDetail=er laget for
IDS_ACSInstalled=Det finnes en tidligere Speedmanager plus/ByteMobile Client-installasjon i systemet. Denne versjonen må avinstalleres og operativsystemet må startes på nytt.
IDS_PathTooLong=Banen er for lang.
IDS_AlreadyInstall=Programmet er allerede installert. Fjerne det nå?
IDS_NonAdmin= kan ikke installeres fordi brukeren ikke har administratorrettigheter på denne datamaskinen.
IDS_IsWin9x= kan ikke installeres under Windows 9x.
IDS_AppRunning=Lukk programmet først.
IDS_SameVer=Denne versjonen av programvaren er allerede installert. Vil du fjerne den først?
IDS_AnotherCustomized=En tilpasset versjon  av denne programvaren er allerede installert. Vil du fjerne den først?
IDS_OldVer=En tidligere versjon  av denne programvaren er allerede installert. Vil du fjerne den først?
IDS_HigherVer=En nyere versjon  av denne programvaren er allerede installert. Vil du fjerne den først?
IDS_NonAdminUninst= kan ikke avinstalleres fordi brukeren ikke har administratorrettigheter på denne datamaskinen.
IDS_DELETE_ALL_DATA= Vil du slette alle brukerdatafiler?


